brew 'colordiff'
brew 'fortune'
brew 'git'
brew 'hub'
brew 'lesspipe'
brew 'phantomjs'
brew 'the_silver_searcher'
brew 'watch'

cask 'dropbox'
cask 'launchbar'
cask 'mercurymover'
cask 'ngrok'
cask 'nvalt'
cask 'rowanj-gitx'
cask 'sublime-text'
cask 'textmate'
cask 'things'
cask 'vagrant'
cask 'vmware-fusion'

mas '1Password', id: 443987910
mas 'GIF Brewery', id: 1081413713
mas 'Markoff', id: 1084713122
mas 'Slack', id: 803453959
mas 'xScope', id: 889428659
